---
layout: post
title: سه تا کتاب  باحال
subtitle : این سه کتاب خیلی میتونن دید شما رو به زندگی عوض کنن
tags: [کتاب]
author: سینا فرهادی
comments : False
---
<img src="https://www.sodapdf.com/blog/wp-content/uploads/2019/10/mind-mapping-software-1280x720.jpg" />
<br>
این سه تا کتاب خیلی تونست به من کمک کنه شاید برای شما هم بتونه!
<br>
<br>

<h2>اثر مرکب</h2>
شاید اولین کتابی بود که علاقه من رو به کتاب خیلی زیاد کرد و واقعا تونست یه دید و تفکر دیگه ایی رو بهم بده.
در کل این کتاب در مورد اثرات کار های شما و اراده شما حرف میزنه

<br />
<h2>هنر ظریف بیخیالی</h2>
خیلی داره تو زندگی بهت سخت میگذره؟ احساس ناراحتی از زندگی داری؟ یا فکر میکنی یه چیزی اشتباهه این کتاب میتونه کمک ات کنه

<br />
<h2>قوی سیاه</h2>
فکر میکنید اتفاقات زندگی شما قابل پیشبینی بودند؟ حدس میزدید اتفاق بی افتند؟ برای اینده چه برنامه ایی دارید؟ این کتاب جواب سوالات شماست
